<div class="right_s">
    <p class="main_p">	Партнерами ООО фирма “ВИТОЛ” является проектно-производственное
        предприятие <a href="http://www.kvmsh.com.ua">ООО «КВМШ плюс»</a>, которое работает на рынке технологического
        оборудования с 2003г.
    </p>
    <p class="main_p">	Специализация ООО “КВМШ плюс” - разработка современных технологий
        и производство высокоэффективного оборудования для транспортировки,
        переработки, дозирования и сортировки сыпучих материалов.
    </p>
    <p class="main_p">	В сотрудничестве с ведущими институтами Украины «Национальная
        Металлургическая Академия Украины», «Институт черной металлургии
        им.Некрасова», «УкрГИПРОМЕЗ», «Гипросталь», «МеханобрЧерМет»,
        ООО «КВМШ плюс» разработан ряд шихтоподготовительного оборудования,
        успешно внедренного на ОАО «Арселор Миттал Кривой Рог» (Криворожсталь),
        ОАО «Запорожсталь», ОАО «Енакиевский металлургический завод»,
        ОАО «Южный горно-обогатительный комбинат», ОАО «Северный горно-
        обогатительный комбинат» и т.д.
    </p>
    <p class="main_p">	Серьезный аналитический подход к технологическим проблемам заказчиков,
        применение инновационных решений в разработке оборудования, высокий
        уровень культуры производства, применение качественных комплектующих
        из стран СНГ и дальнего зарубежья позволяет нам, в сотрудничестве с
        ООО “КВМШ плюс” производить оборудование, превосходящие конкурентные
        аналоги по техническим характеристикам.
    </p>
</div>
</div>