<div class="right_s">
    <p class="main_p"><strong>Общество с ограниченной ответственностью фирма «Витол»</strong> основано в
        1995 году с ориентацией на торгово-производственную деятельность. С момента
        основания, компания сотрудничала со многими украинскими и зарубежными
        партнерами, такими как: ОАО «Южный Горно-Обогатительный Комбинат»,
        ОАО «КМК», ОАО «НТЗ», ОАО «СевГОК», ООО «Ардис Украина», «Warman int» Ltd.,
        ООО «Киевметрострой», ЗАО «ЕМЗ», «Арселор Миттал Стилл» и др.
    </p>
    <p class="main_p">В результате изменения рыночной конъюнктуры, ООО фирма «Витол» с 2006 года
        переориентировалось на производственную деятельность, а именно изготовление
        оборудования для транспортировки, переработки и сортировки сыпучих материалов,
        изготовление строительных и других металлоконструкций. Предприятие имеет
        необходимые разрешительные документы и сертификаты качества на изготавливаемую
        продукцию. Специалисты, работающие на предприятии имеют соответствующие
        категории, свидетельства и допуски для профессионального выполнения работ.
        Применяемое современное оборудование, такое как агрегат плазменной резки,
        автоматические и полуавтоматические сварочные аппараты и другое оборудование,
        соответствуют украинским и европейским стандартам. А процесс постоянного
        усовершенствования технологий и средств производства, обеспечивает высокий
        качественный уровень изготавливаемой продукции и позволяет компании динамично
        развиваться, привлекая новых партнеров.
    </p>
    <p class="main_p">Плодотворное сотрудничество с проектно-производственным предприятием
        <a href="http://www.kvmsh.com.ua">ООО «КВМШ плюс»</a> (Криворожская высшая металлургическая школа Национальной
        металлургической академии Украины) позволило расширить спектр производимого
        оборудования и обеспечить решение индивидуальных и специфических технических
        задач каждого Заказчика.
    </p>
    <p class="main_p">С 2006 года наша компания изготавливала различные изделия, такие как:</p>
    <ul class="w_list">
        <li>металлические несущие балки и колонны для строительства АБК метро
            «Харьковское» для ООО «Киевметрострой»,</li>
        <li>металлоконструкции для реконструкции коксовых батарей №3,4, цеха очистки
            коксового газа для «Арселор Миттал Стилл Кривой Рог»,</li>
        <li>вибропитатели добавок и другое вибрационное оборудование для
            ЗАО «Енакиевский металлургический завод»,  ОАО «Арселор Миттал Стилл
            Кривой Рог»,</li>
        <li>Комплекс дробления и рассева поликристаллического кремния для Запорожского
            завода полупроводников,</li>
        <li>грохота подачи и сортировки горячего сырья для «Арселор Миттал Стилл
            Кривой Рог»,</li>
        <li>башни и вышки сотовой и мобильной связи высотой 20-70м., по проекту
            ОАО «Укрниипроектстальконструкция им. В.Н. Шимановского» совместно с
            ООО «Ардис Украина» для оператора мобильной связи «Билайн».</li>
    </ul>

    <p class="main_p">Особым направлением деятельности нашей организации является изготовление
        вибрационных питателей, опорного и подвесного исполнений, качающихся питателей,
        смесителей роторных, вибрационных грохотов различного исполнения, в том числе для
        работы с горячим материалом и другие виды продукции.
    </p>
    <p style="margin-bottom:0;">В результате своей деятельности, наша компания зарекомендовала себя как
        надежный и стабильный партнер. Наработанный опыт и профессиональные
        качества сотрудников, а также ответственное и уважительное отношение к своим
        партнерам и обязательствам заложило прочный фундамент для дальнейшего развития
        предприятия, освоения новых видов продукции, перспективного и взаимовыгодного
        сотрудничества на украинских и зарубежных рынках.
    </p>

</div>
</div>